const basicData = {
    title: "ちゃちゃっとチャットせんといかんと？",
    description: "このアプリは作者がNEXT.jsの練習のためだけに作ったチャットアプリです。\
                  チャットルームの作成し、チャットをすることが出来ます。しかし、セキュリティ\
                  機能をつけるかどうか迷っているので、今のところチャットルームには誰でも入れます。\
                  そういう意味ではもはや掲示板です。ちゃちゃっと(素早く)出来る掲示板です。\
                  だから適当に使ってくれたら幸いです。",
    content: "chat, チャット, ちゃちゃっと, アプリ, App",
    signin: "登録が済まれている方はこちらからログインしてください。またGoogle, Twitter, 匿名ログインもこちらからお願いします。",
    signup: "初めての人は、ここでメールアドレスとパスワードの登録をしてください。またGoogle, Twitter, 匿名はログインからお願いします。",
    
}

export default basicData;