const basicData = {
    title: "ちゃちゃっとチャットせんといかんと？",
    description: "このアプリは作者がNEXT.jsの練習のためだけに作ったチャットアプリです。\
                  匿名認証でログインしチャットルームの作成し、チャットをすることが出来ます。\
                  ログアウトと共にアカウントとデータが消滅するのでちゃちゃっと(素早く)チャット。\
                  したい時にご利用ください。とりあえず適当に使ってくれたら幸いです。",
    content: "chat, チャット, ちゃちゃっと, アプリ, App",
    signin: "このサイトは匿名認証しかありません。ここで発行されたアカウントとチャットデータはログアウトと共に消滅します。\
             痕跡を残さずチャット出来ます。",
    signup: "初めての人は、ここでメールアドレスとパスワードの登録をしてください。またGoogle, Twitter, 匿名はログインからお願いします。",
    
}

export default basicData;